
/* Class = "NSMenu"; title = "Menu"; ObjectID = "34"; */
"34.title" = "Menu";

/* Class = "NSMenuItem"; title = "Decrypt"; ObjectID = "38"; */
"38.title" = "Rozšifrovat";

/* Class = "NSMenuItem"; title = "Authenticate"; ObjectID = "40"; */
"40.title" = "Ověřit";

/* Class = "NSMenuItem"; title = "Encrypt New Message"; ObjectID = "41"; */
"41.title" = "Zašifrovat novou zprávu";

/* Class = "NSMenuItem"; title = "Sign New Message"; ObjectID = "42"; */
"42.title" = "Podepsat novou zprávu";

/* Class = "NSMenuItem"; title = "Encryption Keys"; ObjectID = "45"; */
"45.title" = "Klíče pro šifrování";

/* Class = "NSMenu"; title = "Encryption Keys"; ObjectID = "46"; */
"46.title" = "Klíče pro šifrování";

/* Class = "NSMenuItem"; title = "Choose..."; ObjectID = "47"; */
"47.title" = "Vyberte...";

/* Class = "NSMenuItem"; title = "Signing Keys"; ObjectID = "56"; */
"56.title" = "Klíče pro podpis";

/* Class = "NSMenu"; title = "Signing Keys"; ObjectID = "57"; */
"57.title" = "Klíče pro podpis";

/* Class = "NSMenuItem"; title = "<<dummy>>"; ObjectID = "58"; */
"58.title" = "<<dummy>>";

/* Class = "NSMenuItem"; title = "Refresh Keys"; ObjectID = "62"; */
"62.title" = "Obnovit klíče";

/* Class = "NSMenuItem"; title = "Automatic Choice"; ObjectID = "70"; */
"70.title" = "Automatická volba";

/* Class = "NSMenuItem"; title = "Use Passphrase Encryption"; ObjectID = "73"; */
"73.title" = "Použít šifrování heslem";

/* Class = "NSMenuItem"; title = "Force Use of PGP-MIME"; ObjectID = "77"; */
"77.title" = "Vynutit použití PGP-MIME";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "88"; */
"88.title" = "Menu";

/* Class = "NSMenuItem"; title = "Full Name"; ObjectID = "89"; */
"89.title" = "Celé jméno";

/* Class = "NSMenuItem"; title = "E-Mail"; ObjectID = "90"; */
"90.title" = "E-Mail";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "91"; */
"91.title" = "Comment";

/* Class = "NSMenuItem"; title = "Fingerprint"; ObjectID = "92"; */
"92.title" = "Otisk prstu";

/* Class = "NSMenuItem"; title = "Key ID"; ObjectID = "93"; */
"93.title" = "ID klíče";

/* Class = "NSMenuItem"; title = "Validity"; ObjectID = "94"; */
"94.title" = "Platnost";

/* Class = "NSMenuItem"; title = "All userIDs"; ObjectID = "95"; */
"95.title" = "Všechna ID uživatele";

/* Class = "NSMenuItem"; title = "Algorithm"; ObjectID = "106"; */
"106.title" = "Algoritmus";
